Repository: ProtonLumo/ios-lumo
Catalog: lumo/Localizable.xcstrings
Source language: en
Languages: cs, de, es, es_419, fr, it, nl, pl, pt_br, ru, tr

# widget.prompt.mediaLiteracy.full
source: Teach me how to identify bias and evaluate the credibility of news sources.
cs: Naučte mě, jak identifikovat předpojatost a vyhodnocovat důvěryhodnost zpravodajských zdrojů.
de: Bring mir bei, wie ich Voreingenommenheit identifiziere und die Glaubwürdigkeit von Nachrichtenquellen bewerte.
es: Enséñame a identificar sesgos y evaluar la credibilidad de las fuentes de noticias.
es_419: Enséñeme a identificar sesgos y evaluar la credibilidad de las fuentes de noticias.
fr: Apprends-moi à repérer les partis pris et à évaluer la fiabilité des sources d'information.
it: Insegnami a identificare i pregiudizi e a valutare la credibilità delle fonti di notizie.
nl: Leer u hoe u vooroordelen kunt identificeren en de geloofwaardigheid van nieuwsbronnen kunt evalueren.
pl: Naucz mnie, jak rozpoznawać stronniczość i oceniać wiarygodność źródeł wiadomości.
pt_br: Me ensine como identificar viés e avaliar a credibilidade de fontes de notícias.
ru: Научите меня, как выявлять предвзятость и оценивать достоверность новостных источников.
tr: Önyargıyı nasıl belirleyeceğimi ve haber kaynaklarının güvenilirliğini nasıl değerlendireceğimi öğret.

# widget.prompt.meditation.full
source: Guide me through a 5-minute bedtime meditation to calm my mind.
cs: Proveďte mě 5minutovou meditací před spaním na uklidnění mysli.
de: Führe mich durch eine 5-minütige Gute-Nacht-Meditation, die meinen Geist beruhigen.
es: Guíame a través de una meditación de 5 minutos antes de dormir para calmar mi mente.
es_419: Guíeme a través de una meditación de 5 minutos antes de dormir para calmar mi mente.
fr: Guide-moi dans une méditation de 5 minutes avant de dormir pour me calmer.
it: Guidami attraverso una meditazione di 5 minuti prima di dormire per calmare la mente.
nl: Leid mij door een meditatie van 5 minuten voor het slapengaan om mijn geest te kalmeren.
pl: Poprowadź mnie przez 5-minutową medytację przed snem, aby uspokoić umysł.
pt_br: Quero fazer uma meditação guiada de 5 minutos antes de dormir para acalmar a mente.
ru: Проведите для меня 5-минутную медитацию перед сном, чтобы успокоить мой разум.
tr: Zihnimi sakinleştirmek için 5 dakikalık bir yatma zamanı meditasyonunda bana rehberlik et.

# widget.prompt.misinformation
source: Spot misinformation
cs: Jak rozpoznat dezinformace
de: Fehlinformationen erkennen
es: Identificar noticias falsas
es_419: Identificar noticias falsas
fr: Repérer les fausses informations
it: Individua la disinformazione
nl: Misinformatie herkennen
pl: Wykryj dezinformację
pt_br: Identificar desinformação
ru: Распознать дезинформацию
tr: Yanlış bilgiyi tespit et

# widget.prompt.misinformation.full
source: How can I spot misinformation and false claims in the news and social media?
cs: Jak mohu rozpoznat dezinformace a falešná tvrzení ve zprávách a sociálních médiích?
de: Wie kann ich Fehlinformationen und falsche Behauptungen in Nachrichten und sozialen Medien erkennen?
es: ¿Cómo puedo detectar desinformación y afirmaciones falsas en las noticias y en las redes sociales?
es_419: ¿Cómo puedo detectar desinformación y afirmaciones falsas en las noticias y en las redes sociales?
fr: Comment puis-je repérer les fausses informations et les affirmations mensongères dans l'actualité et sur les réseaux sociaux ?
it: Come posso individuare la disinformazione e le false affermazioni nelle notizie e nei social media?
nl: Hoe kan ik misinformatie en valse beweringen in het nieuws en op sociale media herkennen?
pl: Jak mogę wykryć dezinformację i fałszywe twierdzenia w wiadomościach i mediach społecznościowych?
pt_br: Como posso identificar desinformação e alegações falsas nas notícias e redes sociais?
ru: Как я могу распознать дезинформацию и ложные утверждения в новостях и социальных сетях?
tr: Haberlerde ve sosyal medyada yanlış bilgiyi ve asılsız iddiaları nasıl tespit edebilirim?

# widget.prompt.morningEnergy
source: Boost morning energy
cs: Více ranní energie
de: Morgenenergie steigern
es: ¿Cómo aumentar mi energía por la mañana?
es_419: Cómo aumentar la energía por la mañana
fr: Comment booster mon énergie matinale ?
it: Aumenta l'energia mattutina
nl: Geef uw ochtendenergie een boost
pl: Zwiększ poranną energię
pt_br: Aumentar energia matinal
ru: Повысить утреннюю энергию
tr: Sabah enerjisini artırın

# widget.prompt.morningExercise
source: Start your workout
cs: Začněte svůj trénink
de: Beginne dein Training
es: Empieza tu entrenamiento
es_419: Comience su entrenamiento
fr: Commencez votre séance d'entraînement
it: Inizia l'allenamento
nl: Begin uw training
pl: Rozpocznij swój trening
pt_br: Comece seu treino
ru: Начните тренировку
tr: Antrenmanınıza başlayın

# widget.prompt.morningExercise.full
source: Give me a quick 10-minute morning exercise routine to energize my day.
cs: Ukažte mi rychlou 10minutovou ranní cvičební sestavu na nabití energií do nového dne.
de: Gib mir eine schnelle 10-minütige Morgenübungsroutine, um mich mit Energie für den Tag zu versorgen.
es: Dame una rutina rápida de ejercicios matutinos de 10 minutos para energizar mi día.
es_419: Deme una rutina rápida de ejercicios matutinos de 10 minutos para energizar mi día.
fr: Donne-moi une série d'exercices matinaux rapides de 10 minutes pour dynamiser ma journée.
it: Dammi una routine di esercizi mattutini veloci di 10 minuti per iniziare la giornata con energia.
nl: Geeft u mij een snelle oefeningsroutine van 10 minuten voor de ochtend om mijn dag een energieke start te geven.
pl: Podaj mi szybką 10-minutową poranną rutynę ćwiczeń, aby dodać sobie energii na cały dzień.
pt_br: Crie uma rotina de exercícios matinais de 10 minutos para começar o dia com energia.
ru: Дайте мне быстрый 10-минутный утренний комплекс упражнений, чтобы зарядиться энергией на весь день.
tr: Günüme enerji katmak için bana hızlı bir 10 dakikalık sabah egzersiz rutini ver.

# widget.prompt.morningMotivation
source: Boost your motivation
cs: Zvyšte svou motivaci
de: Steigere deine Motivation
es: Aumenta tu motivación
es_419: Aumente su motivación
fr: Boostez votre motivation
it: Aumenta la tua motivazione
nl: Geef uw motivatie een boost
pl: Zwiększ swoją motywację
pt_br: Melhore sua motivação
ru: Повысьте мотивацию
tr: Motivasyonunuzu artırın

# widget.prompt.motivation.full
source: Share some motivational tips to help me start my day with enthusiasm.
cs: Sdílejte nějaké motivační tipy, které mi pomohou začít den s nadšením.
de: Teile einige Motivationstipps, die mir helfen, meinen Tag mit Begeisterung zu beginnen.
es: Comparte algunos consejos de motivación para ayudarme a empezar el día con entusiasmo.
es_419: Comparta algunos consejos de motivación para ayudarme a comenzar mi día con entusiasmo.
fr: Donne-moi des conseils de motivation pour m’aider à commencer ma journée avec enthousiasme.
it: Condividi alcuni consigli motivazionali per aiutarmi a iniziare la giornata con entusiasmo.
nl: Deel enkele motiverende tips om mij te helpen mijn dag met enthousiasme te beginnen.
pl: Udostępnij kilka motywacyjnych wskazówek, które pomogą mi rozpocząć dzień z entuzjazmem.
pt_br: Me dê algumas dicas motivacionais para me ajudar a começar o dia com vontade.
ru: Поделитесь мотивационными советами, которые помогут мне начать день с энтузиазмом.
tr: Günüme coşkuyla başlamama yardımcı olacak bazı motivasyonel ipuçları paylaş.

# widget.prompt.particlePlayground
source: Particle playground
cs: Hřiště částic
de: Partikel-Spielplatz
es: Campo de juego de las partículas
es_419: Parque de partículas
fr: Terrain de jeu des particules
it: Parco giochi di particelle
nl: Deeltjes speeltuin
pl: Plac zabaw cząstek
pt_br: Parque de partículas
ru: Детская площадка частиц
tr: Parçacık oyun alanı

# widget.prompt.particlePlayground.full
source: What would happen if I could shrink down to subatomic size?
cs: Co by se stalo, kdybych se mohl(a) zmenšit na subatomární velikost?
de: Was würde passieren, wenn ich auf subatomare Größe schrumpfen könnte?
es: ¿Qué pasaría si pudiera reducirme al tamaño subatómico?
es_419: ¿Qué pasaría si pudiera reducirme al tamaño subatómico?
fr: Que se passerait-il si je pouvais rétrécir jusqu'à une taille subatomique ?
it: Cosa succederebbe se potessi rimpicciolirmi fino a una dimensione subatomica?
nl: Wat zou er gebeuren als ik zou kunnen krimpen tot subatomaire grootte?
pl: Co by się stało, gdyby można było się skurczyć do rozmiarów subatomowych?
pt_br: O que aconteceria se eu pudesse encolher para um tamanho subatômico?
ru: Что произойдет, если я смогу уменьшиться до субатомного размера?
tr: Atom altı boyuta küçülebilseydim ne olurdu?

# widget.prompt.perspectiveBroadening
source: Broaden perspective
cs: Rozšíření perspektivy
de: Perspektive erweitern
es: Ampliar mis perspectivas
es_419: Ampliar las perspectivas
fr: Élargir mes perspectives
it: Amplia la prospettiva
nl: Perspectief verbreden
pl: Poszerz perspektywę
pt_br: Ampliar a perspectiva
ru: Расширить кругозор
tr: Bakış açısını genişlet

# widget.prompt.perspectiveBroadening.full
source: How can I actively seek out and understand viewpoints different from my own?
cs: Jak mohu aktivně vyhledávat a chápat názory odlišné od mých vlastních?
de: Wie kann ich aktiv Standpunkte suchen und verstehen, die von meinen eigenen abweichen?
es: ¿Cómo puedo buscar activamente y entender puntos de vista diferentes al mío?
es_419: ¿Cómo puedo buscar activamente y entender puntos de vista diferentes al mío?
fr: Comment puis-je rechercher activement et comprendre des points de vue différents des miens ?
it: Come posso cercare attivamente e capire punti di vista diversi dai miei?
nl: Hoe kan ik actief standpunten zoeken en begrijpen die afwijken van de mijne?
pl: Jak mogę aktywnie szukać poglądów odmiennych od moich własnych i je rozumieć?
pt_br: Como posso buscar ativamente e entender pontos de vista diferentes dos meus?
ru: Как я могу активно искать и понимать точки зрения, отличные от моей собственной?
tr: Kendi bakış açımdan farklı bakış açılarını aktif olarak nasıl arayıp anlayabilirim?

# widget.prompt.phishingProtection
source: Phishing protection
cs: Ochrana proti phishingu
de: Phishing-Schutz
es: Protección contra la suplantación
es_419: Protección contra la suplantación
fr: Protection contre le hameçonnage
it: Protezione dal phishing
nl: Phishingbescherming
pl: Ochrona przed próbami wyłudzenia informacji
pt_br: Proteção contra phishing
ru: Защита от фишинга
tr: Kimlik avı koruması

# widget.prompt.phishingProtection.full
source: What are the best practices to protect myself against phishing attacks?
cs: Jaké jsou nejlepší postupy na ochranu proti phishingovým útokům?
de: Was sind die besten Praktiken, um mich vor Phishing-Angriffen zu schützen?
es: ¿Cuáles son las mejores prácticas para protegerme contra ataques de suplantación?
es_419: ¿Cuáles son las mejores prácticas para protegerme contra ataques de suplantación?
fr: Comment bien me protéger contre le phishing (ou hameçonnage) ?
it: Quali sono le migliori pratiche per proteggermi dagli attacchi di phishing?
nl: Wat zijn de beste praktijken om mezelf te beschermen tegen phishingaanvallen?
pl: Jakie są najlepsze praktyki, aby chronić się przed próbami wyłudzenia informacji?
pt_br: Quais são as melhores práticas para me proteger contra ataques de phishing?
ru: Каковы лучшие методы защиты от фишинговых атак?
tr: Kimlik avı saldırılarına karşı kendimi korumak için en iyi uygulamalar nelerdir?

# widget.prompt.physicsDaily
source: Physics daily dose
cs: Denní dávka fyziky
de: Tägliche Dosis Physik
es: Tu dosis diaria de física
es_419: Dosis diaria de física
fr: Dose quotidienne de physique
it: Dose quotidiana di fisica
nl: Dagelijkse dosis natuurkunde
pl: Codzienna dawka fizyki
pt_br: Dose diária de física
ru: Ежедневная доза физики
tr: Günlük fizik dozu

# widget.prompt.physicsDaily.full
source: Explain a fascinating physics concept to energize my mind today.
cs: Vysvětlete nějaký fascinující fyzikální koncept, který dnes oživí mou mysl.
de: Erkläre ein faszinierendes Physik-Konzept, um meinen Geist heute zu beleben.
es: Explícame un concepto fascinante de física para estimular la mente hoy.
es_419: Explíqueme un concepto fascinante de física para estimular mi mente hoy.
fr: Explique-moi un concept fascinant de physique pour stimuler mon esprit.
it: Spiegami un concetto di fisica affascinante per energizzare la mia mente oggi.
nl: Leg me vandaag een fascinerend natuurkundig concept uit om mijn geest te stimuleren.
pl: Wyjaśnij mi fascynującą koncepcję z fizyki, aby dzisiaj pobudzić mój umysł.
pt_br: Explique um conceito de física fascinante para energizar minha mente hoje.
ru: Объясните увлекательную физическую концепцию, чтобы зарядить мой разум сегодня.
tr: Bugün zihnimi canlandırmak için büyüleyici bir fizik kavramını açıkla.

# widget.prompt.physicsExplained
source: Physics explained
cs: Fyzikální vysvětlení
de: Physik erklärt
es: La física explicada
es_419: La física explicada
fr: La physique expliquée
it: Fisica spiegata
nl: Natuurkunde uitgelegd
pl: Fizyka wyjaśniona
pt_br: Física explicada
ru: Физика объяснена
tr: Fizik açıklaması

# widget.prompt.physicsExplained.full
source: Explain how the Large Hadron Collider works in simple terms.
cs: Vysvětlete jednoduchými slovy, jak funguje velký hadronový urychlovač.
de: Erkläre, wie der Large Hadron Collider in einfachen Worten funktioniert.
es: Explícame cómo funciona el gran colisionador de Hadrones en términos sencillos.
es_419: Explíqueme cómo funciona el Gran Colisionador de Hadrones en términos sencillos.
fr: Explique comment fonctionne le Grand collisionneur de hadrons avec des mots simples.
it: Spiegami come funziona il Large Hadron Collider in termini semplici.
nl: Leg uit hoe de Large Hadron Collider in eenvoudige bewoordingen werkt.
pl: Wyjaśnij, jak działa Wielki Zderzacz Hadronów w prostych słowach.
pt_br: Explique como o Grande Colisor de Hádrons funciona em termos simples.
ru: Объясните, как работает Большой адронный коллайдер, простыми словами.
tr: Büyük Hadron Çarpıştırıcısı'nın nasıl çalıştığını basit terimlerle açıkla.

# widget.prompt.priorities.full
source: Help me reprioritize my tasks for the rest of the day based on new information.
cs: Pomozte mi přehodnotit mé úkoly na zbytek dne na základě nových informací.
de: Hilf mir, meine Aufgaben für den Rest des Tages nach den neuen Informationen neu zu priorisieren.
es: Ayúdame a reorganizar mis tareas para el resto del día basándote en nueva información.
es_419: Ayúdeme a repriorizar mis tareas para el resto del día basándome en nueva información.
fr: Aide-moi à redéfinir les priorités de mes tâches pour le reste de la journée en fonction de ces nouvelles informations.
it: Aiutami a ridefinire le priorità delle mie attività per il resto della giornata in base a nuove informazioni.
nl: Help mij mijn taken voor de rest van de dag opnieuw te prioriteren op basis van nieuwe informatie.
pl: Pomóż mi zmienić priorytety moich zadań na resztę dnia na podstawie nowych informacji.
pt_br: Me ajude a reorganizar as minhas tarefas do resto do dia por prioridade com base em novas informações.
ru: Помогите мне пересмотреть приоритеты моих задач на оставшуюся часть дня на основе новой информации.
tr: Yeni bilgilere dayanarak günün geri kalanı için görevlerimi yeniden önceliklendirmeme yardımcı ol.

# widget.prompt.privacyTips
source: Privacy tips
cs: Tipy pro soukromí
de: Privatsphäre-Tipps
es: Consejos para cuidar mi privacidad
es_419: Consejos para cuidar mi privacidad
fr: Conseils pour le respect de la vie privée
it: Consigli per la privacy
pl: Wskazówki dotyczące prywatności
pt_br: Dicas de privacidade
ru: Советы по конфиденциальности
tr: Gizlilik ipuçları

# widget.prompt.privacyTips.full
source: Give me practical tips to protect my digital privacy today.
cs: Dejte mi praktické tipy, jak dnes mohu ochránit své digitální soukromí.
de: Gib mir praktische Tipps, um meine digitale Privatsphäre heute zu schützen.
es: Dame consejos prácticos para proteger mi privacidad digital hoy.
es_419: Deme consejos prácticos para proteger mi privacidad digital hoy.
fr: Donne-moi des conseils pratiques pour protéger ma vie privée numérique dès aujourd'hui.
it: Dammi consigli pratici per proteggere la mia privacy digitale oggi.
nl: Geef me praktische tips om mijn digitale privacy vandaag te beschermen.
pl: Podaj mi praktyczne wskazówki, jak chronić moją cyfrową prywatność dzisiaj.
pt_br: Quero dicas práticas para proteger minha privacidade digital hoje.
ru: Дайте мне практические советы по защите моей цифровой конфиденциальности сегодня.
tr: Bugün dijital gizliliğimi korumak için pratik ipuçları ver.

# widget.prompt.problem.full
source: Help me approach this problem with a fresh perspective and find innovative solutions.
cs: Pomozte mi přistoupit k tomuto problému s novou perspektivou a najít inovativní řešení.
de: Hilf mir, dieses Problem mit einer neuen Perspektive anzugehen und innovative Lösungen zu finden.
es: Ayúdame a abordar este problema con una perspectiva nueva y a encontrar soluciones innovadoras.
es_419: Ayúdeme a abordar este problema con una perspectiva fresca y encontrar soluciones innovadoras.
fr: Aide-moi à aborder ce problème avec une nouvelle perspective et à trouver des solutions innovantes.
it: Aiutami ad affrontare questo problema con una nuova prospettiva e a trovare soluzioni innovative.
nl: Help mij dit probleem vanuit een nieuw perspectief te benaderen en innovatieve oplossingen te vinden.
pl: Pomóż mi podejść do tego problemu ze świeżą perspektywą i znaleźć innowacyjne rozwiązania.
pt_br: Me ajude a abordar este problema com uma nova perspectiva e encontrar soluções inovadoras.
ru: Помогите мне подойти к этой проблеме со свежим взглядом и найти инновационные решения.
tr: Bu soruna yeni bir bakış açısıyla yaklaşmama ve yenilikçi çözümler bulmama yardımcı ol.

# widget.prompt.productivity.full
source: Share some effective productivity techniques for maintaining focus during work hours.
cs: Sdílejte některé účinné techniky produktivity pro udržení soustředění během pracovní doby.
de: Teile einige effektive Produktivitätstechniken, um während der Arbeitszeit den Fokus aufrechtzuerhalten.
es: Comparte algunas técnicas de productividad efectivas para mantener la concentración durante las horas de trabajo.
es_419: Comparta algunas técnicas de productividad efectivas para mantener la concentración durante las horas de trabajo.
fr: Partage quelques techniques de productivité efficaces pour rester concentré(e) pendant les heures de travail.
it: Condividi alcune tecniche di produttività efficaci per mantenere la concentrazione durante l'orario di lavoro.
nl: Deel enkele effectieve productiviteitstechnieken om de focus tijdens werkuren te behouden.
pl: Udostępnij kilka skutecznych technik produktywności, aby utrzymać koncentrację w godzinach pracy.
pt_br: Compartilhe algumas técnicas de produtividade eficazes para manter o foco durante o expediente.
ru: Поделитесь эффективными методиками продуктивности для поддержания концентрации в рабочее время.
tr: Çalışma saatlerinde odaklanmayı sürdürmek için bazı etkili üretkenlik teknikleri paylaş.

# widget.prompt.quantumCuriosity
source: Quantum curiosity
cs: Kvantová zvědavost
de: Quanten-Neugier
es: Curiosidad cuántica
es_419: Curiosidad cuántica
fr: Curiosité quantique
it: Curiosità quantistica
nl: Kwantumnieuwsgierigheid
pl: Kwantowa ciekawość
pt_br: Curiosidade quântica
ru: Квантовое любопытство
tr: Kuantum merakı

# widget.prompt.quantumCuriosity.full
source: What's happening at the quantum level around me right now?
cs: Co se děje na kvantové úrovni kolem mě právě teď?
de: Was passiert gerade auf Quantenebene um mich herum?
es: ¿Qué está pasando a nivel cuántico a mi alrededor en este momento?
es_419: ¿Qué está pasando a nivel cuántico a mi alrededor en este momento?
fr: Que se passe-t-il au niveau quantique autour de moi en ce moment?
it: Cosa sta succedendo a livello quantistico intorno a me in questo momento?
nl: Wat gebeurt er momenteel op kwantumniveau om u heen?
pl: Co dzieje się na poziomie kwantowym wokół mnie w tej chwili?
pt_br: O que está acontecendo no nível quântico ao meu redor agora?
ru: Что происходит на квантовом уровне вокруг меня прямо сейчас?
tr: Şu anda etrafımda kuantum seviyesinde ne oluyor?

# widget.prompt.quickLunchIdeas
source: Find lunch ideas
cs: Najděte nápady na oběd
de: Finde Ideen fürs Mittagessen
es: Encuentra ideas para comer
es_419: Encuentre ideas para el almuerzo
fr: Trouvez des idées de déjeuner
it: Trova idee per il pranzo
nl: Vind lunchideeën
pl: Znajdź pomysły na lunch
pt_br: Encontre ideias de almoço
ru: Найдите идеи для обеда
tr: Öğle yemeği fikirleri bulun

# widget.prompt.quickStretches
source: Stretch your body
cs: Protáhněte své tělo
de: Dehne deinen Körper
es: Estira tu cuerpo
es_419: Estire su cuerpo
fr: Étirez-vous
it: Fai stretching
nl: Rek uw lichaam
pl: Rozciągnij swoje ciało
pt_br: Faça alongamento
ru: Растянитесь
tr: Vücudunuzu esnetin

# widget.prompt.quickWorkout
source: Fit in a workout
cs: Zařaďte trénink
de: Mach ein Training
es: Haz un entrenamiento
es_419: Incorpore un entrenamiento
fr: Faites de l'exercice
it: Fai un allenamento
nl: Plan een training in
pl: Znajdź czas na trening
pt_br: Encaixe um treino
ru: Проведите тренировку
tr: Bir antrenman ile toparlanın

# widget.prompt.quickWorkout.full
source: Give me a quick 10-minute workout I can do during my lunch break.
cs: Ukažte mi rychlé 10minutové cvičení, které mohu provést během své polední pauzy.
de: Gib mir ein schnelles 10-minütiges Training, das ich während meiner Mittagspause machen kann.
es: Dame un entrenamiento rápido de 10 minutos que pueda hacer durante mi descanso para comer.
es_419: Deme un entrenamiento rápido de 10 minutos que pueda hacer durante mi hora de almuerzo.
fr: Indique-moi une série d'exercices rapide de 10 minutes que je peux faire pendant ma pause déjeuner.
it: Dammi un allenamento veloce di 10 minuti che posso fare durante la pausa pranzo.
nl: Geef mij een snelle training van 10 minuten die ik tijdens mijn lunchpauze kan doen.
pl: Zaproponuj mi szybki 10-minutowy trening, który mogę wykonać podczas przerwy na lunch.
pt_br: Sugira um treino rápido de 10 minutos que eu possa fazer no meu intervalo de almoço.
ru: Дайте мне быструю 10-минутную тренировку, которую я могу выполнить во время обеденного перерыва.
tr: Öğle aramda yapabileceğim hızlı bir 10 dakikalık antrenman ver.

# widget.prompt.relaxation
source: Find your calm
cs: Najděte svůj klid
de: Finde deine Ruhe
es: Encuentra tu calma
es_419: Encuentre su calma
fr: Prenez un moment pour vous détendre
it: Trova la calma
nl: Vind uw rust
pl: Odnajdź spokój
pt_br: Relaxe com calma
ru: Найдите спокойствие
tr: Huzurunuzu bulun

# widget.prompt.relaxation.full
source: What are some quick relaxation techniques I can do during my lunch break?
cs: Jaké existují rychlé relaxační techniky, které mohu provést během své polední pauzy?
de: Kannst du mir schnelle Entspannungstechniken für meine Mittagspause nennen?
es: ¿Cuáles son algunas técnicas de relajación rápidas que puedo hacer durante mi descanso para comer?
es_419: ¿Cuáles son algunas técnicas rápidas de relajación que puedo hacer durante mi hora de almuerzo?
fr: Quelles techniques de relaxation rapides pourrais-je faire pendant ma pause déjeuner ?
it: Sai indicarmi alcune tecniche di rilassamento veloci che posso mettere in pratica durante la pausa pranzo?
nl: Wat zijn enkele snelle ontspanningstechnieken die ik tijdens mijn lunchpauze kan doen?
pl: Jakie są szybkie techniki relaksacyjne, które mogę zastosować podczas przerwy na lunch?
pt_br: Quais são técnicas rápidas de relaxamento que eu posso fazer durante o intervalo de almoço?
ru: Какие существуют быстрые техники релаксации, которые я могу применить во время обеденного перерыва?
tr: Öğle aramda yapabileceğim hızlı rahatlama teknikleri nelerdir?
